[
{"count": 1, "monsantoId": "MONGLY02286842", "otherMonsantoIds": [], "uri": "16-Internal-Email-Showing-Dr-Healy-Asked-Colleagues-to-Review-Study-That-Found-Roundup-and-Glyphosate-Adverse-Effects.pdf", "uriText": " Internal Email Showing Dr. Healy Asked Colleagues to Review Study That Found Roundup and Glyphosate Adverse Effects", "text": {"val": " This document is an email from Dr. Charles Healy to Drs. Farmer and Saltmiras wherein Dr. Healy requests that Drs. Farmer and Saltmiras review the article that Dr. Healy has been asked to review: “you two would be the reviewers in fact and I would then collate your comments and be the reviewer of record.” at *1."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 2, "monsantoId": "MONGLY01189468", "otherMonsantoIds": [], "uri": "17-Internal-Email-Showing-Monsantos-Effort-to-Silence-Science-Re-Roundup-Adverse-Health-Effects.pdf", "uriText": " Internal Email Showing Monsanto’s Effort to Silence Science Concluding Roundup Causes Adverse Health Effects", "text": {"val": " This document is an email from Dr. Charles Healy to Drs. Donna Farmer and David Saltmiras wherein Dr. Healy informs Drs. Farmer and Saltmiras that their decision regarding study sent to Dr. Healy for peer-review will determine whether the study will be published."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 3, "monsantoId": "MONGLY01238768", "otherMonsantoIds": [], "uri": "15-Peer-Review-by-Monsanto-Scientist-Recommending-Rejection-of-Study-That-Found-Glyphosate-and-Roundup-Adverse-Effects.pdf", "uriText": " Peer Review by Monsanto Scientist Charles Healy Recommending Rejection of Study That Found Glyphosate and Roundup Adverse Effects", "text": {"val": " This document is a peer review by Monsanto employee Dr. Charles Healy of a study titled “Cytotoxicity of herbicide Roundup and its active ingredient, glyphosate in rats”. The document contains recommendations for rejecting the study w9/12ich found substantial adverse cytotoxic effects associated with Roundup and glyphosate."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 4, "monsantoId": "MONGLY00919381", "otherMonsantoIds": ["MONGLY00919400"], "uri": "20-Monsanto-Email-from-Donna-Farmer-Demonstrating-Company-Manipulation-of-Glyphosate-Studies.pdf", "uriText": " Monsanto Email from Donna Farmer Demonstrating Company Manipulation of Glyphosate Studies", "text": {"val": " This document is an email and from Dr. Donna Farmer wherein she informs John DeSesso that she “added a section in genotox from the Gasnier study ...see a attached a critique we did that I took that from. Am working on a section for gasiner in the mechanistic section. Also we cut and pasted in summaries of the POEA surfactant studies.” at *1. The attachment is a draft of the Williams et. al. study with significant edits by Dr. Farmer which is also challenged for confidentiality"}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 5, "monsantoId": "MONGLY02145917", "otherMonsantoIds": ["MONGLY02145918", "MONGLY02145919", "MONGLY02145920", "MONGLY02145921", "MONGLY02145922", "MONGLY02145923", "MONGLY02145924", "MONGLY02145925", "MONGLY02145926", "MONGLY02145927", "MONGLY02145928", "MONGLY02145929", "MONGLY02145930"], "uri": "Emails-Between-William-Heydens-David-Saltmiras-and-others-Discussing-Kier-Kirkland-Study.pdf", "uriText": " Emails Between William Heydens, David Saltmiras and others Discussing Kier/Kirkland Study", "text": {"val": " In these documents, Monsanto scientist David Saltmiras admits to writing manuscript of glyphosate genotoxicity literature with Larry Kier, a Monsanto consultant (MONGLY02145925). The email correspondence also details how adding scientist David Kirkland to the study would “add credibility.” (MONGLY02145918) “Adding David Kirkland as a co-author to both review papers would add £14,000 (pounds Stirling) to the project, which split by 25 seems a fair investment,” writes Christophe Gustin(Monsanto EU) in a discussion about possible co-authors for glyphosate genotoxicity literature.David Saltmiras writes that adding Kirkland’s expertise to the genotoxicity manuscript “comes ata premium”: “David Kirkland believes his efforts will be less than 10 days at £1,400/day(equivalent to $21,780 with the current exchange rate), so we are effectively doubling the cost ofthe combined projects, but reaping significant value/credibility from David Kirkland'sinvolvement. Given the growing number of questionable genotoxicity publications, in my mindthis is worth the addition cost.”"}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 6, "monsantoId": "MONGLY00971543", "otherMonsantoIds": [], "uri": "11-Email-Confirming-Monsantos-Intention-to-Pay-Wallace-Hayes.pdf", "uriText": " Email Confirming Monsanto’s Intention to Pay Wallace Hayes (Editor of Food and Chemical Toxicology) as Consultant", "text": {"val": " This document is an email from Dr. David Saltmiras to Dr. Heydens wherein Dr. Saltmiras “Contact Wallace Hayes to determine his availability and fees for attending the meeting.”"}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 7, "monsantoId": "MONGLY02185742", "otherMonsantoIds": [], "uri": "10-Monsanto-Consulting-Agreement-with-Food-and-Chemical-Toxicology-Editor.pdf", "uriText": " Monsanto Consulting Agreement with Food and Chemical Toxicology Editor Preceding Journal’s Retraction of Seralini Study", "text": {"val": " This document is a 2012 consulting agreement between Monsanto and editor of Food and Chemical Toxicology, Wallace Hayes for the period immediately preceding Mr. Hayes’s involvement in the retraction of the Seralini paper from Food and Chemical Toxicology."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 8, "monsantoId": "MONGLY01096619", "otherMonsantoIds": [], "uri": "12-Monsanto-Email-Confirming-Companys-Intimate-Relationship-with-Wallace-Hayes.pdf", "uriText": " Monsanto Email Confirming Company’s Intimate Relationship with Wallace Hayes, Editor of Food and Chemical Toxicology Journal", "text": {"val": " This document contains an email correspondence between various Monsanto personnel wherein Dr. Saltmiras expresses the following with respect to the recently published study in Food and Chemical Toxicology by Seralini: “Wally Hayes, now FCT Editor in Chief for Vision and Strategy, sent me a courtesy email early this morning. Hopefully the two of us will have a follow up discussion soon to touch on whether I C'I' Vision and Strategy were front and center for this one passing through the peer review process.... and what is that, Vision and Strategy? I alsosuspect this paper may be in our own best interests - the last rites for Seralini's few remainingshreds of scientific credibility.” at *2."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 9, "monsantoId": "MONGLY00900629", "otherMonsantoIds": [], "uri": "9-Email-from-Monsanto-Collaborator-to-Food-and-Chemical-Toxicology-Journal.pdf", "uriText": " Email from Monsanto Collaborator Bruce Chassy to Editor of Food and Chemical Toxicology Journal Urging Seralini Study Retraction", "text": {"val": " This document contains email correspondence between Bruce Chassy and the Editor of Food and Chemical Toxicology, Wallace Hayes, wherein Dr. Chassy urges Mr. Hayes to retract the Seralini paper at Monsanto’s request (discussed above): “My intent was to urge you to roll back the clock, retract the paper, and restart the review process.” at *2."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 10, "monsantoId": "MONGLY02063095", "otherMonsantoIds": [], "uri": "7-Monsanto-Personnel-Discusses-Plan-Seeking-Retraction-of-Serlani-Glyphosate-Study.pdf", "uriText": " Monsanto Email Chain: Personnel Discusses Plan Seeking Retraction of Seralini Glyphosate Study", "text": {"val": " This document contains a series of email exchanges between various Monsanto personnel regarding letters to the editor of Food and Chemical Toxicology seeking retraction of a study by Professor G.E. Seralini. Mr. Eric Sachs writes about his efforts to galvanize scientists in a letter- writing campaign in order to retract the article: “I talked to Bruce Chassy and he will send his letter to Wally Hayes directly and notify other scientists that have sent letters to do the same. He understands the urgency...I remain adamant that Monsanto must: not be put: in the position ofproviding the critical analysis that leads the editors to retract the paper.” at *3, 2; see alsoMONGLY01045298 (below)."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 11, "monsantoId": "MONGLY00936725", "otherMonsantoIds": [], "uri": "14-Monsanto-Emails-Confirming-Undisclosed-Involvement-in-Successful-Retraction-of-Serlani-Study.pdf", "uriText": " Monsanto Email Chain Confirming Undisclosed Involvement in Successful Retraction of Seralini Study", "text": {"val": " This document contains email correspondence between Dr. Goldstein and Eric Sachs regarding the Monsanto campaign to retract professor Seralini’s paper. Dr. Goldstein states: “I was uncomfortable even letting shareholders know we are aware of this LTE.... It implies we had something to do with it- otherwise how do we have knowledge of it? I could add ‘Aware of multiple letters to editor including one signed by 25 scientists from 14 countries’ if you both think this is OK.” at *1. Mr. Sachs responds: “We are ‘connected’ but did not write the letter orencourage anyone to sign it.” Id."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 12, "monsantoId": "MONGLY00978886", "otherMonsantoIds": [], "uri": "13-Monsanto-Email-Confirming-Attempt-to\\ Seek-Retraction-of-Serlani-Study.pdf", "uriText": " Monsanto Email This document contains email correspondence between various Monsanto personnel wherein Confirming Attempt to Daniel Goldstein writes the following with respect to professor Seralini’s study: “Retraction- Both Seek Retraction of Seralini Dan Jenkins (US Government affairs) and Harvey Glick made a strong case for withdrawal of the Study paper if at all possible, both on the same basis- that publication will elevate the status of the paper, bring other papers in the journal into question, and allow Seralini much more freedom to operate. All of us are aware that the ultimate decision is up to the editor and the journal management, and that we may not have an opportunity for withdrawal in any event, but I felt it was worth reinforcing this request.” at *3.", "text": {"val": ""}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 13, "monsantoId": "MONGLY01045298", "otherMonsantoIds": [], "uri": "8-Monsanto-Scientist-Admits-to-Leveraging-Relationship-with-Food-and-Chemical-Toxicology-Journal.pdf", "uriText": " Monsanto Scientist David This document identifies the “Business Goals” of Monsanto employee David Saltmiras for the Saltmiras Admits to fiscal year 2013. Dr. Saltmiras explicitly states under the “Employee Comments” section: Leveraging Relationship “Throughout the late 2012 Seralini rat cancer publication and media campaign, I leveraged my with Editor of Food and relationship the Editor of Chief of the publishing journal, Food and Chemical Toxicology and was Chemical Toxicology the single point of contact between Monsanto and the Journal.” at 6. Moreover, Dr. Saltmiras Journal in Effort to Retract acknowledges that he “[s]uccessfully facilitated numerous third party expert letters to the editor which were subsequently published, reflecting the numerous significant deficiencies, poor study Seralini Study design, biased reporting and selective statistics employed by Seralini.” at 3.", "text": {"val": ""}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 14, "monsantoId": "MONGLY00977264", "otherMonsantoIds": ["MONGLY00977265", "MONGLY00977266", "MONGLY00977267", "MONGLY00977268", "MONGLY00977269", "MONGLY00977270"], "uri": "Email-Correspondence-Wherein-William-Heydens-Suggests-Experts-Could-Edit-and-Sign-Their-Names-to-Scientific-Paper.pdf", "uriText": " Email Correspondence These documents contain email correspondences between William Heydens and other Monsanto Wherein William Heydens personnel. In one exchange, Heydens suggests adding the names of experts to scientific papers to Suggests Experts Could cut down on costs (a practice used by Monsanto in the past): “An option would be to add Greim ‘Edit & Sign Their and Kier or Kirkland to have their names on the publication, but we would be keeping the cost Names’ to Scientific Paper down by us doing the writing and they would just edit & sign their names so to speak. Recall that is how we handled Williams Kroes & Munro, 2000.”", "text": {"val": ""}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 15, "monsantoId": "MONGLY01005425", "otherMonsantoIds": [], "uri": "21-Internal-Monsanto-Email-Detailing-Company-Effort-to-Preemptively-Criticize-IARC-Ahead-of-Glyphosate-Report.pdf", "uriText": " Internal Monsanto Email This document contains email correspondence between Eric Sachs (Monsanto) and Henry Miller, Detailing Company Effort a Forbes contributor and fellow of the Stanford Hoover institute. Mr. Sachs asks Mr. Miller: “Are to Preemptively Criticize you interested in writing a column on this topic? Ideally, your article would precede the IARC IARC in the Press Ahead decision. Why not set the table with the weight of scientific evidence before IARC convenes? of Glyphosate Report Then, regardless of what they do, your article will set the stage for a science-based response.” at *2. Moreover, Mr. Sachs informs his Monsanto colleagues: “Henry agreed to author an article on Forbes.com. John will work with a team internally to provide a draft and Henry will edit/add to make it his own.” at *1.", "text": {"val": ""}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 16, "monsantoId": "MONGLY02063611", "otherMonsantoIds": ["MONGLY02063572"], "uri": "22-Internal-Email-Demonstrating-Monsanto-Ghostwriting-Article-Criticizing-IARC-for-Press.pdf", "uriText": " Internal Email Demonstrating Monsanto Ghostwriting Article Criticizing IARC for Press", "text": {"val": " This document contains email correspondence between various Monsanto personnel and Henry Miller. Mr. Miller is asked by Monsanto to write about the IARC decision and Mr. Miller responds with a request for a “high quality draft.” at *6. Mr. Eric Sachs (Monsanto) informs Mr. Miller that “We have a draft nearly done and will send to you by tomorrow.” at *5."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 17, "monsantoId": "ASSIGNEDID17", "otherMonsantoIds": [], "uri": "Monsanto-Proposal-for\\ Post-IARC-Meeting-Scientific-Projects.pdf", "uriText": " Monsanto Proposal for Post-IARC Meeting Scientific Projects", "text": {"val": " This is a Monsanto presentation outlining strategies in response to the IARC report. One suggestion: ‘Publication on Animal Carcinogenicity Data’ could be completed with a “[m]ajority of writing done by Monsanto, keeping OS$ down.”"}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 18, "monsantoId": "MONGLY01023968", "otherMonsantoIds": [], "uri": "5-Monsanto-Involvement-with-Scientific-Studies-Without-Disclosing-Conflicts-of-Interest.pdf", "uriText": " Internal Email Shows Monsanto Involvement with Scientific Studies Without Disclosing Conflicts of Interest", "text": {"val": " This document contains email correspondence between Michael Koch and Dr. William Heydens regarding “Post-IARC Activities to Support Glyphosate”. Dr. Heydens explicitly identifies one of the goals as “Publication on Animal Data Cited by IARC...Manuscript to be initiated by Mon as ghost writers”. at *1."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 19, "monsantoId": "MONGLY01723742", "otherMonsantoIds": [], "uri": "18-Monsanto-Scientist-Admits-to-Ghostwriting-Cancer-Review-Paper.pdf", "uriText": " Monsanto Scientist Admits to Ghostwriting Cancer Review Paper", "text": {"val": " This document is from the custodial file of Dr. David Saltmiras and is titled “Glyphosate Activities”. Dr. Saltmiras’ activities for 2015 included: “IARC prep: AHS Sorahan reanalysis for multiple myeloma presented at EUROTOX 2012, Kier & Kirkland (2013), ghost wrote cancerreview paper Greim et al. (2015), coord Kier (2015) update to K&K, pushed for Sorahan (2015).”"}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 20, "monsantoId": "MONGLY02816607", "otherMonsantoIds": [], "uri": "24-Email-Showing-Monsanto-Paid-Multiple-Individuals-on-Expert-Panel.pdf", "uriText": " Email Showing Monsanto Paid Multiple Individuals on Expert Panel Prior to and During Review on Glyphosate", "text": {"val": " This document contains email correspondence between various Monsanto employees wherein Dr. Donna Farmer comments with respect to the Expert Panel: “We have another consulting doing the same thing that John Acquavella is doing for the epidemiology area... Larry Kier is facilitating the gentox area of the expert, panel. We have had a contract with Larry Kier before. How do we get this set up for Larry so that he too can be paid - 12K in 2015? at *2."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 21, "monsantoId": "MONGLY01680756", "otherMonsantoIds": [], "uri": "23-Email-Showing-Monsanto-Paid-a-Consultant-on-Expert-Panel-Believed-to-be-Composed-of-Independent-Scientists.pdf", "uriText": " Email Showing Monsanto Paid a Consultant on Expert Panel Believed to be Composed of Independent Scientists", "text": {"val": " This document is a consulting agreement between Monsanto and Larry D. Kier, one of the individuals on the Intertek Expert Panel. Although the Expert Panel was supposed to be composed of scientists independent of Monsanto, the consulting agreement demonstrates that Dr. Kier worked directly for Monsanto and this relationship was not disclosed in the published manuscript."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 22, "monsantoId": "MONGLY03934897", "otherMonsantoIds": [], "uri": "25-Invoice-Showing-Monsanto-Paid-\\$20000-to-Expert-Panel-Member-Dr-John-Acquavella.pdf", "uriText": " Invoice Showing Monsanto Paid $20,000 to Expert Panel Member Dr. John Acquavella", "text": {"val": " This document is an invoice dated August 31, 2015 from Monsanto to Dr. John Acquavella in the sum of $20,700 for “consulting hours in August 2015 related to the glyphosate expert epidemiology panel.” at *1."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 23, "monsantoId": "MONGLY01030787", "otherMonsantoIds": [], "uri": "6-Monsanto-Consultant-Protests-Ghostwriting.pdf", "uriText": " Monsanto Consultant Protests Ghostwriting – I Can’t be a Part of Deceptive Authorship...’", "text": {"val": " This document contains email correspondence between various Monsanto personnel and consultants wherein Dr. John Acquavella protests Monsanto’s ghost-writing activities: “I can't be a part of deceptive authorship on a presentation or publication... We call that ghost writing and it is unethical.” at *2, 3."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 24, "monsantoId": "MONGLY00999487", "otherMonsantoIds": [], "uri": "2-Monsanto-Executive-William-Heydens-Admits-Ghostwriting-Introductory-Chapter-in-Expert-Panel-Manuscript.pdf", "uriText": " Internal Email: Monsanto Executive William Heydens Admits to Ghostwriting Introductory Chapter in Expert Panel Manuscript", "text": {"val": " This document contains email correspondence between Dr. Heydens and Ashley Roberts (Intertek) wherein Dr. Heydens admits to writing “a draft introduction chapter back in October/November...[a]nd then comes the question of who should be the ultimate author ... you or Gary? I was thinking you for the Introduction chapter and Gary for the Summary chapter, but I am totally open to your suggestions.” at *2."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 25, "monsantoId": "ACQUAVELLAPROD00014559", "otherMonsantoIds": [], "uri": "26-Email-Demonstrating-Dr-Acquavellaslongstanding-consultancy-for-Monsanto.pdf", "uriText": " Email Demonstrating Dr. Acquavella’s longstanding consultancy for Monsanto", "text": {"val": " This document contains email correspondence from 2016 between Drs. Acquavella and Heydens discussing Dr. Acquavella’s consulting for Monsanto “on glyphosate litigation.” at *2."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 26, "monsantoId": "MONGLY00998682", "otherMonsantoIds": ["MONGLY00998687"], "uri": "3-Internal-Emails-Show-Monsanto-Made-Substantial-Contributions-to-Published-Expert-Panel-Manuscript.pdf", "uriText": " Internal Emails Show Monsanto Made Substantial Contributions to Published Expert Panel Manuscript", "text": {"val": " The documents contain email correspondence between Dr. William Heydens and Ashley Roberts (Intertek) wherein Dr. Heydens heavily edits (“here are my suggested edits to the Draft Combined Manuscript” at *1) the Expert Panel’s manuscript drafted in opposition to IARC’s classification of glyphosate. The edited draft is also attached and challenged for confidentiality."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 27, "monsantoId": "MONGLY02085862", "otherMonsantoIds": [], "uri": "4-Internal-Email-Further-Demonstrating-Heydens-Involvement-Drafting-Expert-Panel-Manuscript.pdf", "uriText": " Internal Email Further Demonstrating Heydens’ Involvement in Drafting Expert Panel Manuscript", "text": {"val": " This document contains an email from Dr. Heydens to Ashley Roberts regarding the introduction to the Expert Panel Manuscript. Among other features, Dr. Heydens’ draft attempts to convey “that glyphosate is really expansively used.” at *1."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 28, "monsantoId": "MONGLY01000676", "otherMonsantoIds": ["MONGLY01000680"], "uri": "1-Monsanto-Executive-William-Heydens-Edits-and-Comments-on-Expert-Consultant-Manuscript.pdf", "uriText": " Monsanto Executive William Heydens’ Edits and Comments on Expert Consultant Manuscript", "text": {"val": " This document contains correspondence between Dr. William Heydens and Ashley Roberts regarding the Expert Panel Manuscript.  Dr. Heydens went “through the entire document and “indicated what I think should stay, what can go, and in a couple spots I did a little editing. I took a crack at adding a little text: on page 10 to address John’s comments about toxicologists’ use ofHill’s criteria ... see what you think; it made sense to me, but I’m not sure if it will to others - please feel free to further modify and/or run by Cary.” at *1. The edited draft is also attached and challenged for confidentiality."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 29, "monsantoId": "MONGLY02356274", "otherMonsantoIds": ["MONGLY02356209"], "uri": "19-Editor-of-Journal-That-Published-Expert-Panel-Manuscript-States-Intention-of-the-Panel-was-to-Discredit-IARC.pdf", "uriText": " Editor of Journal That Published Expert Panel Manuscript States Intention of the Panel was to Discredit IARC", "text": {"val": " This document contains email correspondence between Roger McClellan (editor of the journal which published the Expert Panel Manuscript) and Ashley Roberts regarding the Expert Panel Manuscript. Mr. McClellan notes several issues with the initial daft of the Manuscript and states: “These reports are essentially a rebuttal of IARCs process and conclusions. There appears to be a reluctance to be absolutely clear in presenting exactly what IARC concluded, the Panels conclusions and how they differ.” at *4. The attached initial draft of the manuscript is also challenged for confidentiality."}, "label": "Ghostwriting, Peer-Review & Retraction"},
{"count": 30, "monsantoId": "MONGLY04272196", "otherMonsantoIds": [], "uri": "Monsanto-Study-Lifetime-Carcinogenicit-Study-in-Mice.pdf", "uriText": " Monsanto Study: Lifetime Carcinogenicity Study in Mice", "text": {"val": " This document contains a Monsanto-led study testing N-ntirosoglyphosate (“NNG”) on mice. Before getting a pass from the EPA, Monsanto conducted this one long-term carcinogenicity test of NNG in mice. The testing was conducted outside of IBT laboratories (which Monsanto hadused for NNG testing until it was shut down due to fraud). This study demonstrated a statistically significant increase in malignant lymphomas in male mice. No evidence suggests this study wasever submitted to EPA."}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 31, "monsantoId": "MONGLY01298420", "otherMonsantoIds": [], "uri": "EPA-Document-Determining-N-ntirosoglyphosate-NNG.pdf", "uriText": " EPA Document Determining N- ntirosoglyphosate (“NNG”) Studies Not Acceptable", "text": {"val": " This document contains an EPA paper entitled, ‘Guidance for the Reregistration of Pesticide Products Containing Glyphosate as the Active Ingredient’. The EPA initially required that Monsanto test for the carcinogencity of NNG in the 1970s and early 1980s. The testing for NNG by Monsanto was mainly conducted by IBT laboratories which was shut down in the 1970s due to fraud. The EPA determined that these NNG studies were not acceptable to show that NNG wasnot mutagenic. The EPA, however, did not require additional testing on NNG provided that Monsanto keep the levels of NNG below 1 ppm."}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 32, "monsantoId": "MONGLY06486905", "otherMonsantoIds": [], "uri": "38-Email-Shows-Former-Monsanto-Expert-Confirmed-Biological-Plausibility-of-Glyphosate-as-Carcinogen.pdf", "uriText": " Email Exchange Shows Former Monsanto Expert Confirmed Biological Plausibility of Glyphosate as Carcinogen", "text": {"val": " This document contains email exchanges between various Monsanto personnel wherein Dr. Donna Farmer summarizes the findings of Monsanto’s expert, Dr. James Parry: “Dr. Parry concluded on his evaluation of the four articles that glyphosate is capable of producing genotoxicity both in vivo and in vitro by a mechanism based upon the production of oxidative damage.” at *3."}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 33, "monsantoId": "MONGLY00877683", "otherMonsantoIds": [], "uri": "30-Toxicologist-Reluctant-to-Conduct-Studies-on-Glyphosate.pdf", "uriText": " Toxicologist Reluctant to Conduct Studies on Glyphosate, Roundup Formulations or Surfactant Ingredients Because Results Could Concern Monsanto", "text": {"val": " This document, from 1999, contains email correspondence from between various Monsanto personnel wherein Dr. Donna Farmer writes: “I will not support doing any studies on glyphosate, formulations or other surfactant ingredients at this time with the limited information we have on the situation.” at *2."}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 34, "monsantoId": "MONGLY01314233", "otherMonsantoIds": ["MONGLY01314234", "MONGLY01314235", "MONGLY01314236", "MONGLY01314237", "MONGLY01314238", "MONGLY01314239", "MONGLY01314240", "MONGLY01314241", "MONGLY01314242", "MONGLY01314243", "MONGLY01314244", "MONGLY01314245", "MONGLY01314246", "MONGLY01314247", "MONGLY01314248", "MONGLY01314249", "MONGLY01314250", "MONGLY01314251", "MONGLY01314252", "MONGLY01314253", "MONGLY01314254", "MONGLY01314255", "MONGLY01314256", "MONGLY01314257", "MONGLY01314258", "MONGLY01314259", "MONGLY01314260", "MONGLY01314261", "MONGLY01314262", "MONGLY01314263", "MONGLY01314264", "MONGLY01314265", "MONGLY01314266", "MONGLY01314267", "MONGLY01314268", "MONGLY01314269", "MONGLY01314270"], "uri": "Dr-James-Parry-Glyphosate-Review-Evaluation-of-the-potential-genotoxicity-of-Glyphosate-Glyphosate-mixtures-and-component-surfactants-1999.pdf", "uriText": " Dr. James Parry Glyphosate Review: ‘Evaluation of the potential genotoxicity of Glyphosate, Glyphosate mixtures and component surfactants” - 1999", "text": {"val": " In 1999, Monsanto hired Dr. James M. Parry, professor at the University of Wales, to conduct an internal (and secret) safety review of glyphosate and the formulated product. In the beginning of the report, Dr. Parry identified as the first deficiency in the data: “No adequate in vitro clastogenicity data available for glyphosate formulations.” He, thus, recommends that Monsanto “provide comprehensive in vitro cytogenetic data on glyphosate formulations.” He also concludes, “My overall view is that if the reported genotoxicity of glyphosate and glyphosate formulations can be shown to be due to the production of oxidative damage then a case could be made that anygenetic damage would be thesholded...it may be necessary to consider the possibility ofsusceptible groups within the human population.”"}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 35, "monsantoId": "MONGLY00878595", "otherMonsantoIds": ["MONGLY00878596", "MONGLY00878597"], "uri": "Monsanto-Toxicologist-Donna-Farmer-Dr-Parry-Left-Monsanto-in-a-Genotox-Hole.pdf", "uriText": " Monsanto Toxicologist Donna Farmer: Dr. Parry Left Monsanto in a “Genotox Hole”", "text": {"val": " This document contains email correspondence between several Monsanto colleagues discussing the fallout from Dr. James Parry’s report on glyphosate (MONGLY01314233). Donna Farmer (Monsanto Toxicologist) writes: “right now the only person I think that can dig us out of this \"genotox hole\" is the Good Dr. Kier...I am concerned about leaving Perry [sp] out there with thisas the final project/his final impressions...” Stephen Wratten (Monsanto) asks whether Dr. Parry “ever worked with industry on this sort ofproject?” Later, Wratten intones that the Parry report is not useful for Monsanto: “I do not see thathe has stuck his neck out on anything at all controversial, and therefore, there is little value in thewrite-up as written that could be useful. Hope it didn't cost much...”"}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 36, "monsantoId": "MONGLY03734971", "otherMonsantoIds": [], "uri": "Email-from-William-Heydens-Monsanto-Vulnerable-on-Gene-Tox-After-Parry.pdf", "uriText": " Email from William Heydens: Monsanto ‘Vulnerable’ on Gene Tox After Parry", "text": {"val": " This document contains an email from William Heydens to Monsanto colleagues after reading the Parry report on glyphosate. In his correspondence, Heydens writes after reading the report: \"We want to find/develop someone who is comfortable with the genetox profile of glyphosate/Roundup and who can be influential with regulators and Scientific Outreach operations when genetox issues arise. My read is that Parry is not currently such a person, and it would take quite some time and $$$/studies to get him there. We simply aren't going to do thestudies Parry suggests."}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 37, "monsantoId": "MONGLY00878828", "otherMonsantoIds": [], "uri": "42-Internal-Email-Shows-Monsanto-Aware-of-Surfactant-Toxic-Effects.pdf", "uriText": " Internal Email Shows Monsanto Aware of Surfactant Toxic Effects effect.” at *5.", "text": {"val": " This document contains email correspondence between various Monsanto personnel wherein it is stated with respect to Roundup surfactants: “While the tallow amine was considered toxic at 62.5 and 15.6 ug/ml, the C12 alkyl sulfate didn’t exhibit toxicity at any of the test doses. While both ofthese compounds produced a marginal response which didn’t meet the test criteria for a robust positive, they did elicit an effect which was judged to be an equivocal, but test article-related"}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 38, "monsantoId": "MONGLY07080361", "otherMonsantoIds": [], "uri": "32-Monsanto-Scientist-Admits-Potential-for-Data-Coaching-in-Monsanto-Glyphosate-Exposure-Study.pdf", "uriText": " Monsanto Scientist This document is a study “site visit” from July 7, 2000 of the “Farm Family Exposure” study. Dr. Admits Potential for Data John Acquavella (Monsanto employee at the time) and John Cowell conduct the site visit. The Coaching in Monsanto report indicates numerous deficiencies with the study, including: “Protocol amendments had not Glyphosate Exposure yet been forwarded to the study team from Exponent; Many of the urines were very spotty and we Study found one day's urine that was obviously doctored. As at the Minnesota field site, the field team is not reviewing the urines carefully and there is little, if any, coaching of the farm families; There were some obvious errors or missing entries in the questionnaires.” at *7-8.", "text": {"val": ""}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 39, "monsantoId": "MONGLY00923065", "otherMonsantoIds": [], "uri": "29-Monsanto-Internal-Email-Employee-Expresses-Serious-Concern-Over-Plausibility-of-Roundup-Formulation-Carcinogenicity.pdf", "uriText": " Monsanto Internal Email: This document contains email correspondence between various Monsanto personnel wherein Dr. Employee Expresses Mark Martens states: “I don’t know for sure how suppliers would react - but if somebody came to ‘Serious Concern’ Over me and said they wanted to test Roundup I know how I would react - with serious concern. We Plausibility of Roundup have to really think about doing formulations even if they are not on the market . . . glyphosate is Formulation still in there and could get caught up in some false positive finding. at *1. Carcinogenicity", "text": {"val": ""}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 40, "monsantoId": "MONGLY04683604", "otherMonsantoIds": [], "uri": "Monsanto-Finds-Levels-of-N-ntirosoglyphosate-NNG-Exceed-the-Limit-of-1-ppm.pdf", "uriText": " Monsanto Finds Levels of This document contains email correspondence between Eric Haupfear (Monsanto Director of N-ntirosoglyphosate Process Technology) and others in monitoring NNG levels of glyphosate. In 2000, Haupfear (NNG) Exceed the Limit found that the levels of NNG exceeded the limit of 1 ppm due to a manufacturing defect. of 1 ppm “Concentration of NNG in Glyphosate: (0.0000143 / 10.24) = 1.4 ppm!!”", "text": {"val": ""}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 41, "monsantoId": "MONGLY00905534", "otherMonsantoIds": [], "uri": "Email-Exchange-Responding-to-Dr-James-Parry-Request-to-Test-Propachlor-Monsanto-Herbicide.pdf", "uriText": " Email Exchange In this document, Monsanto executive William Heydens expresses concern over Dr. James Responding to Dr. James Parry’s request to evaluate Propachlor, an herbicide that Monsanto holds the patent to. Mark Parry’s Request to Test Martens writes that one of the advantages of letting Parry test Propachlor is that will “keep prof Propachlor (Monsanto Parry happy which will make him a good proponent of glyphosate.” Herbicide Heydens disagrees: “Please don't do anything until we discuss this. Data generated by academics has always been a major concern for us in the defense of our products.”", "text": {"val": ""}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 42, "monsantoId": "MONGLY00891769", "otherMonsantoIds": [], "uri": "Donna-Farmer-Mark-Martens-Work-with-Dr-James-Parry-Almost-Landed-Us-with-Parry-Calling-Glyphosate-Genotoxic.pdf", "uriText": " Donna Farmer: Mark The document contains email correspondence between Donna Farmer (Monsanto Toxicologist) Martens’ Work with Dr. and Daniel Goldstein. Farmer includes a previous correspondence in which William (Bill) James Parry “Almost Graham tells colleagues: “One of the problems with email - everyone can start running around Landed Us with Parry looking for solutions. Can we keep this to a limited number of people as we have the opinions and Calling Glyphosate the solutions in Europe.” Genotoxic” The email also references Mark Martens’ work with Dr. James Parry, a highly respected expert in genotoxicity. According to Farmer: “Mark was not managing that well and that almost landed us with Parry calling glyphosate genotoxic....so we had to do these additional studies to make him happy and if it had not been for Larry Kier we would be in dog.......”", "text": {"val": ""}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 43, "monsantoId": "ASSIGNEDID43", "otherMonsantoIds": [], "uri": "Deposition-of-Donna-Farmer-Monsanto-Toxicologist.pdf", "uriText": " Deposition of Donna Donna Farmer’s 1/11/2017 deposition details Monsanto’s reaction to Dr. James Parry’s review of Farmer (Monsanto glyphosate. Specifically, the deposition covers Monsanto’s reluctance to conduct studies Toxicologist) suggested by Dr. Parry after being unhappy with Parry’s conclusions. Likewise, it appears that Monsanto never submitted Dr. Parry’s work on glyphosate to the EPA, even though internal emails describe him as a renowned expert. Farmer is also asked about dermal absorption of glyphosate, and the effect of the surfactant in making glyphosate more able to get into the skin.", "text": {"val": ""}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 44, "monsantoId": "MONGLY00885526", "otherMonsantoIds": ["MONGLY00885527"], "uri": "37-Monsanto-Executive-Admits-Studies-Demonstrate-Formulated-Roundup-Does-the-Damage.pdf", "uriText": " Monsanto Executive This document is an email correspondence between Drs. William Heydens and Donna Farmer, Admits Studies wherein the two discuss various studies which observed adverse effects by the formulated Demonstrate Formulated Roundup product.  Specifically, Dr. Farmer acknowledges: “[t]he interest point is glyphosate all Roundup ‘Does the basicially [sic] had no effect the formulated product did - does this point us to the coformulants - Damage’  sufactants? [sic]” at *2.  Dr. Heydens also admits, after discussing with Monsanto consultant John DeSesso, that “we are in pretty good shape with glyphosate but vulnerable with surfactants. . . What I’ve been hearing from you is that this continues to be the case with these studies - AND Glyphosate is OK but the formulated product (and thus the surfactant) does the damage.” at *1. Heydens Discusses In MONGLY00885527, Heydens and Farmer discuss the European Commission’s request for European Commission’s endocrine disruptor information from plant protection product (PPP) manufacturers and how the Request for Endocrine European Chemical Industry Council (CEFIC) and its sub-group European Crop Protection Disruptor Information Association (ECPA) plotted to provide no information. Heydens on “free studies”: “I want to understand what they all say, and see if there is anything more we should be doing besides the usual ‘pay no attention to the man behind the curtain’... Even though no testing requirements have been implemented for several years now, this damn endocrine crap just doesn't go away,", "text": {"val": "does it.”"}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 45, "monsantoId": "MONGLY00922458", "otherMonsantoIds": [], "uri": "27-Internal-Monsanto-Email-You-Cannot-Say-That-Roundup-is-not-a-Carcinogen.pdf", "uriText": " Internal Monsanto Email: ‘You Cannot Say That Roundup is not a Carcinogen’", "text": {"val": " This document contains email correspondence between Donna Farmer and Sekhar Natarajan, in which Dr. Farmer discusses the potential adverse effects of the formulated Roundup product, conceding that “you cannot say that Roundup is not a carcinogen...we have not done the necessary testing on the formulation to make that statement.” at *1-2."}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 46, "monsantoId": "MONGLY00925905", "otherMonsantoIds": [], "uri": "Email-Showing-Monsanto-Had-Long-Known-of-N-ntirosoglyphosate-NNG-in-Roundup.pdf", "uriText": " Email Showing Monsanto Had Long Known of N- ntirosoglyphosate (“NNG”) in Roundup", "text": {"val": " This document contains correspondence between Michael Cunningham (Monsanto) and several other colleagues discussing a counter argument against N-ntirosoglyphosate (“NNG”). The email quotes Dr. Ruth Shearer in 1984: \"The problem with glyphosate... is that it combines readily with nitrites, found in normal human saliva, to form an N-nitroso compound called N- nitrosoglyphosate. Although that particular compound has not been tested as a cancer-causing agent, over 75% of all other N-nitroso compounds so tested have been shown to cause cancer byway of tumour formation.\"NNG is found in glyphosate-based formulations such as Roundup, but not necessarily inglyphosate evaluated in animal bioassays. The public will not find any reference to NNG on theRoundup® label. NNG is part of a family of carcinogenic chemicals known as “nitrosocompounds”. Nitroso compounds have consistently been identified as carcinogenic followinganalysis. NNG forms whenever glyphosate interacts with nitrites, whether outside or inside thebody."}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 47, "monsantoId": "MONGLY02721133", "otherMonsantoIds": [], "uri": "43-Monsanto-PowerPoint-Shows-2010-Regulatory-Goals-in-Germany-to-Push-Back-on-Data-Requests.pdf", "uriText": " Monsanto PowerPoint Presentation Shows 2010 Regulatory Goals in Germany to ‘Push Back on Data Requests", "text": {"val": " This document is a PowerPoint presentation which details Monsanto’s regulatory goals for 2010. The strategy in Germany was to “Defend POEAs” and “push back on data requests.” at *10."}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 48, "monsantoId": "MONGLY02478386", "otherMonsantoIds": [], "uri": "Internal-Email-Discussing-Metallic-Ions-in-Glyphosate.pdf", "uriText": " Internal Email Discussing Metallic Ions in Glyphosate", "text": {"val": " This document contains email correspondence between Monsanto scientist Eric Haupfear and others discussing potential impurities in glyphosate. The email suggests reticence to conduct further tests on a quantitative level. Daniel Goldstein (Monsanto scientist), who comments in theemail chain, says: “No decision has been made that we need to answer this question...I am NOT suggesting analytical work be initiated on this...”"}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 49, "monsantoId": "MONGLY01182770", "otherMonsantoIds": [], "uri": "34-Monsanto-PowerPoint-Shows-Company-Awareness-of-Roundup-Cancer-Plausibility.pdf", "uriText": " Monsanto PowerPoint Presentation Shows Company Awareness of Roundup Cancer Plausibility", "text": {"val": " This document is a PowerPoint presentation concerning the “EU Expert Advisory Panel”. Page 6 of the presentation is titled: “Monsanto’s Roundup ® acts on one of the key stages of cellular division, which can potentially lead to cancer in the long term.” at *6. The page references a French in-vitro study which observed adverse effects associated with Roundup.  The final page contains “questions” regarding how to “position” in-vitro hazards using “urine concentrations from applicator exposure into plasma concentrations.” at *7.  Monsanto also considers the risks in“running a new study”. Id."}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 50, "monsantoId": "MONGLY01179185", "otherMonsantoIds": [], "uri": "41-Internal-Email-from-2008-Monsanto-Executive-Long-Aware-of-Glyphosate-Link-to-non-Hodgkin-Lymphoma.pdf", "uriText": " Internal Email from 2008: Monsanto Executive Long Aware of Glyphosate Link to non-Hodgkin Lymphoma", "text": {"val": " This document contains email correspondence wherein Dean Nasser (Monsanto) sends a “Beyond Pesticides” publication to Dr. Donna Farmer.  The publication references a study which found positive association between glyphosate and Non-Hodgkin’s Lymphoma.  Dr. Farmer responds: “We have been aware of this paper for awhile and knew it would only be a matter of time before the activists pick it up... how do we combat this?” at *1."}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 51, "monsantoId": "MONGLYO1192115", "otherMonsantoIds": ["MONGLYO1192116", "MONGLYO1192117"], "uri": "Videotaped-Deposition-of-Monsanto-Toxicologist-Donna-Farmer-plus-Monsanto-Internal-Emails.pdf", "uriText": " Videotaped Deposition of Monsanto Toxicologist Donna Farmer + Monsanto Internal Emails", "text": {"val": " Monsanto Toxicologist Donna Farmer’s 1/2017 deposition where she is asked about a 2009 email in which she said, “you cannot say that Roundup does not cause cancer-we have not done carcinogenicity studies with \"Roundup\".” (MONGLYO1192115) In the depo, Farmer calls POEA ban in EU “a political decision.”"}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 52, "monsantoId": "MONGLY01041300", "otherMonsantoIds": [], "uri": "Monsanto-Executive-Steven-Adams-Discusses-1-4-Doixane-Specs.pdf", "uriText": " Monsanto Executive Steven Adams Discusses 1,4-Doixane Specs: “If There is a Chemical That is Considered to be Cancer Causing, it Doesn’t Matter How Much is in There...” considered to be a cancer-causing, it don't matter how much is in there, just that it is in there!”", "text": {"val": " This document contains email correspondence in which Steven Adams (Monsanto) responds to a question regarding the specs for the surfactant 1,4-dioxane. In the email Adams states that 1,4- dioxane is “an impurity in the ethoxylated surfactants and not in the glyphosate manufacturing process itself.” 1,4-dioxane is not listed on the Roundup label, but is carcinogenic to animals and likely carcinogenic to humans. Adams continues discussing 1,4-dioxane: “...we have to be very careful before we go slinging mud about 1,4-dioxane in Chinese glyphosate in public, because whether it is 1 ppm or 10 ppm, we most likely have it on our products too, and the general publicdoes not understand the difference between 1 ppm and a bucket full...if there is a chemical that is"}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 53, "monsantoId": "MONGLY05190476", "otherMonsantoIds": ["MONGLY05190477", "MONGLY05190478", "MONGLY05190479", "MONGLY05190480", "MONGLY05190481", "MONGLY05190482", "MONGLY05190483", "MONGLY05190484", "MONGLY05190485  Submission to EPA (2010)"], "uri": "Monsanto-Inert-Ingredient-Submission-to-EPA-2010-and-Internal-Emails-Related-to-Inerts.pdf", "uriText": " –  Monsanto Inert IngredientThis document contains Monsanto’s 2010 ‘Petition Proposing an Exemption from the Requirement of a Tolerance for Residues of Alkyl Amidodimethylpropyl Amine (AADPA) Surfactants in or on Raw Agricultural Products and Food Products. Monsanto requested the establishment of an exemption from the requirement of a tolerance for a new inert. At least five (5) Toxicology Studies submitted in the exemption request relating to Roundup ingredients were authored by Kimberly Hodge-Bell, a known participant and orchestrator in drafting waiver requests to regulatory agencies. It is believed that these summaries relate to toxicity findings in bodies to support Roundup safety.", "text": {"val": ""}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 54, "monsantoId": "MONGLY01155974", "otherMonsantoIds": [], "uri": "28-Internal-Email-Monsanto-Employee-Admits-Company-Has-Not-Tested-Carcinogenicity-of-Roundup-Formulation.pdf", "uriText": " Internal Email: MonsantoThis document contains email correspondence between various Monsanto personnel wherein Stephen Adams addresses the issue of testing Roundup formulations: “With regards to the carcinogenicity of our formulations we don’t have such testing on them directly...” at *1.", "text": {"val": ""}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 55, "monsantoId": "MONGLY01159775", "otherMonsantoIds": [], "uri": "31-Monsanto-Internal-Email-Employee-Admits-Company-Hasnt-Tested-Roundup.pdf", "uriText": " Monsanto Internal Email:This document contains email correspondence between various Monsanto personnel wherein Xavier Belvaux confirms that: “We do not conduct sub-chronic, chronic or terotogenicity studies with our formulations.” at *2.", "text": {"val": ""}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 56, "monsantoId": "MONGLY04175012", "otherMonsantoIds": [], "uri": "Monsanto-Pressures-Surfactant-Manufacturer-to-Take-Prop-65-Warning-off-Surfactant-Material-Safety-Data-Sheets.pdf", "uriText": " Monsanto PressuresThe document contains email correspondence between Gary Klopf (Team Lead, Surfactant Sci and Formulation at Monsanto) and personnel at Azko Nobel, one of two main manufacturers of surfactants. The subject of this email chain is particularly concerning because it involves Monsanto pressuring Azko Nobel to take off a Prop 65 cancer warning from their surfactant material safety data sheets, so that Monsanto can avoid a Prop 65 warning on Roundup.", "text": {"val": ""}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 57, "monsantoId": "MONGLY01051709", "otherMonsantoIds": [], "uri": "44-Monsanto-Internal-Email-Technical-Expert-Denied-Glyphosate-Registration.pdf", "uriText": " Monsanto Internal Email:This document contains email correspondence between various Monsanto personnel regarding glyphosate registration and the presence of formaldehyde: “...our renewal has been rejected by technical expert due to the content of formaldehyde in our glyphosate.” at *5. Due to ‘Formaldehyde in Our Glyphosate’", "text": {"val": ""}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 58, "monsantoId": "MONGLY03549275", "otherMonsantoIds": ["MONGLY03549276", "MONGLY03549277", "MONGLY03549278", "MONGLY03549279", "MONGLY03549280"], "uri": "Monsanto-Executive-Steven-Adams-on-NNG-Issue-Dont-Want-to-Draw-Attention-to-the-Toxicity-of-Our-Product.pdf", "uriText": " Monsanto Executive Steven Adams on NNG Issue: “Don’t Want to Draw Attention to the Toxicity of Our Product”", "text": {"val": " This document contains email correspondence between Stephen Adams, Dan Jenkins and others discussing the NNG issue. Stephen Adams: “I wouldn't push the NNG issue too hard don't want to draw attention to the toxicity of our product.”"}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 59, "monsantoId": "MONGLY03771170", "otherMonsantoIds": [], "uri": "Emails-Show-Uptick-in-NNG-Testing-at-Monsanto.pdf", "uriText": " Emails Show Uptick in NNG Testing at Monsanto", "text": {"val": " This document contains email correspondence between a number of Monsanto employees discussing the uptick in NNG testing. Alison MacInnes (Monsanto Research Scientist): “We are completing so much work around NNG that there is a real backlog in the number of samples wecan run through the analytical system.”"}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 60, "monsantoId": "MONGLY02111857", "otherMonsantoIds": [], "uri": "Email-from-Monsanto-Toxicologist-Michael-Koch-Discussing-Tier-2-Studies.pdf", "uriText": " Email from Monsanto Toxicologist Michael Koch Discussing Tier 2 Studies", "text": {"val": " This document contains an email from Michael Koch (Monsanto Toxicologist) discussing multiple Tier 2 studies and a 1-year Dog Waiver Draft for Canada. The study and the draft are redacted but Koch’s comments that precede both can be viewed. His comments reference “Kimberly” - Kimberly Hodge-Bell is a known participant and orchestrator in drafting waiver requests to regulatory agencies."}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 61, "monsantoId": "MONGLY01208470", "otherMonsantoIds": [], "uri": "40-Monsanto-Executive-Expresses-Long-Held-Concerns-Over-IARC-Testing-Glyphosate.pdf", "uriText": " Monsanto Executive Expresses Long-Held Concerns Over IARC Reviewing Glyphosate", "text": {"val": " This document contains an email from Dr. Donna Farmer to Dr. John Acquavella.  Dr. Farmer notes: “Just wanted to let you that what we have long been concerned about has happened. Glyphosate is on for an IARC review in March of 2015.” at *1."}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 62, "monsantoId": "MONGLY00989918", "otherMonsantoIds": [], "uri": "35-Monsanto-Admits-Company-Faces-Issues-in-Epidemiology-Exposure-Genotoxicity-and-Mode-of-Action.pdf", "uriText": " Months Before IARC This document is an email from Dr. William Heydens to Richard Garnett regarding the “IARC Report, Monsanto evaluation of Glyphosate” wherein Dr. Heydens concedes that “while we have vulnerability in the Executive Admits area of epidemiology, we also have potential vulnerabilities in the other areas that IARC will Company Faces Issues in consider, namely, exposure, genetox, and mode of action...”  at *1. Epidemiology, Exposure, Genotoxicity and Mode of Action", "text": {"val": ""}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 63, "monsantoId": "ACQUAVELLAPROD00008909", "otherMonsantoIds": [], "uri": "45-Monsanto-Consultant-Acknowledges-Relevance-of-Other-Roundup-Ingredients-in-Judging-Plausibility-of-Glyphosate-Carcinogenicity.pdf", "uriText": " Monsanto Consultant This document contains email correspondence between Drs. Donna Farmer and John Acquavella, Acknowledges Relevance wherein Dr. Acquavella discusses the response from DeRoos, who carried out an epidemiological of Other  study on glyphosate, to Monsanto’s comments regarding the dose thresholds cited by Monsanto as Roundup Ingredients in relevant for carcinogenicity. Dr. Acquavella reflects with respect to DeRoos’ comments: “the Judging Plausibility of issue of the human findings representing relevant routes of exposure (whatever that means) and Glyphosate being interpretable in and of themselves. Perhaps Tom should be prepared regarding the other ingredients in Roundup formulations being relevant for judging glyphosate.” at *1. Carcinogenicity", "text": {"val": ""}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 64, "monsantoId": "MONGLY00990361", "otherMonsantoIds": [], "uri": "36-Monsanto-Internal-Email-Company-Executive-Admits-to-Low-Level-of-Formaldehyde-in-Roundup.pdf", "uriText": " Monsanto Internal Email: This document contains an email from Dr. William Heydens to Mr. Josh Monken (Monsanto) Company Executive wherein Dr. Heydens admits to the “Low level presence of formaldehyde” (carcinogen by Admits to Low Level of inhalation) in Roundup; and “Low level presence of NNG (N-nitroso-glyphosate) in Roundup - Formaldehyde in  many N-Nitroso compounds are carcinogenic.” Roundup", "text": {"val": ""}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 65, "monsantoId": "MONGLY01185582", "otherMonsantoIds": [], "uri": "Internal-Email-from-Donna-Farmer-Monsanto-Would-Rather-Keep-Roundup-NNG-Levels-Below-1ppm-Rather-Than-Debate-Biological-Activity.pdf", "uriText": " Internal Email from This document contains email correspondence between John Acquavella and Donna Farmer. Donna Farmer: Monsanto Donna Farmer concedes that NNG is “an impurity that arises via reaction of glyphosate with Would Rather Keep nitrosating agents during or after manufacture.” Farmer adds that Monsanto’s stance on NNG: Roundup NNG Levels “...as a general policy standard, regulators globally have accepted that nitrosamine impurities are Below 1ppm Rather Than unavoidable in some amine- based pesticides, and that they do not require special testing or risk Engage in Scientific assessment if the levels are at 1ppm or lower. Monsanto therefore prefers to carefully control Debate Around Biological against NNG formation rather than to engage in scientific debate around its biological activity.\" Activity", "text": {"val": ""}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 66, "monsantoId": "MONGLY01183933", "otherMonsantoIds": [], "uri": "39-Email-Detailing-Monsanto-Suspicions-That-Formulated-Roundup-Can-Lead-to-Tumor-Production.pdf", "uriText": " Email Detailing Monsanto Suspicions That Formulated Roundup Can Lead to Tumor Production", "text": {"val": " This document contains email correspondence between various Monsanto personnel regarding the Roundup formulation and the respective effects of glyphosate and surfactants, wherein Dr. William Heydens states that “surfactant in the formulation will come up in the tumor promotion skin study because we think it played a role there.” At *3."}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 67, "monsantoId": "MONGLY00978170", "otherMonsantoIds": [], "uri": "33-Monsanto-Consultant-You-Cant-Say-That-There-is-no-Evidence-of-Roundup-Carcinogenicity.pdf", "uriText": " Monsanto Consultant: ‘You Can’t Say That There is no Evidence’ of Roundup Carcinogenicity", "text": {"val": " This document contains email correspondence between Ashley Roberts (Intertek), Dr. Tom Sorahan (Monsanto consultant), and Dr. John Acquavella (former Monsanto employee and consultant).  Dr. Sorahan reckons it is not accurate to claim that there is no evidence for Roundup’s carcinogenicity. at *2. Dr. Acquavella concurs: “I agree as well that you can’t say that there is no evidence.” at *1."}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 68, "monsantoId": "MONGLY06758730", "otherMonsantoIds": [], "uri": "Monsanto-Internal-Email-on-NNG-and-Formaldehyde-Testing-Before-and\\ After-Aging.pdf", "uriText": " Monsanto Internal Email on NNG and Formaldehyde Testing Before and After Aging", "text": {"val": " In this email correspondence, Richard Garnett (Monsanto EU), Lisa Flagg (Monsanto Global Product Quality Lead, Crop Protection) and others discuss storage testing of glyphosate. Specifically, the email comments on how long-term storage of glyphosate increases NNG levels. Bart Roose (Monsanto EU): “I would suggest we agree in writing that `bad results' of NNG due to accelerated ageing can be caused by the heat level and is therefore not representative for \"normalageing'.”"}, "label": "Surfactants, Carcinogenicity & Testing"},
{"count": 69, "monsantoId": "MONGLY01839476", "otherMonsantoIds": [], "uri": "Monsanto-Paper-Clustering-Glyphosate-Formulations-with-Regard-to-Testing-for-Dermal-Uptake.pdf", "uriText": " Monsanto Paper: ‘Clustering Glyphosate Formulations with Regard to Testing for Dermal Uptake’", "text": {"val": " This document contains a paper written by Mark Martens, Christophe Gustin and C. Bates on how the surfactants in Roundup formulations increase the absorption of glyphosate in the human skin. The paper includes the following passage: “Surfactants are able to increase glyphosate absorption through the skin by (1) removal of lipids(sebum) from the epidermal surface due to surfactant action, (2) increase of the hydration state ofthe skin (under closed exposure conditions), (3) increase of skin contact (spreading of waterdroplets by surfactant action), (4) increase of contact time with the skin due to decrease ofevaporation of water from the droplets containing surfactant (surfactant monolayer at surface ofdroplets slows down passage to vapour phase,) increase of sub epidermal blood flow due toirritant action of surfactant, (6) intraepidermal and sub epidermal intercellular water accumulationdue to the irritant action of the surfactant.”"}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 70, "monsantoId": "MONGLY03738295", "otherMonsantoIds": [], "uri": "46-a-Monsanto-Executive-Roundup-Dermal-Absorption-Studies-Could-Blow-Roundup-Risk-Evaluations.pdf", "uriText": " Monsanto Executive: Roundup Dermal Absorption Studies Could ‘Blow Roundup Risk Evaluations’ “TNO Study” on Dermal Absorption Referenced in Email Correspondence", "text": {"val": " These documents contain email correspondence (MONGLY03738295) between various Monsanto personnel regarding a Monsanto (MONGLY00888353) study on the dermal absorption of the formulated Roundup product as precipitated by the surfactant (“TNO Study”). Dr. Heydens expressed concerns with continuing such studies: “My primary concern is with the glyphosate in terms of the potential for this work to blow Roundup risk evaluations (getting a much higher dermal penetration than we've ever seen before.” at *1."}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 70, "monsantoId": "MONGLY00888353", "otherMonsantoIds": [], "uri": "46-b-Monsanto-Executive-Roundup-Dermal-Absorption-Studies-Could-Blow-Roundup-Risk-Evaluations.pdf", "uriText": " Monsanto Executive: Roundup Dermal Absorption Studies Could ‘Blow Roundup Risk Evaluations’ “TNO Study” on Dermal Absorption Referenced in Email Correspondence", "text": {"val": " These documents contain email correspondence (MONGLY03738295) between various Monsanto personnel regarding a Monsanto (MONGLY00888353) study on the dermal absorption of the formulated Roundup product as precipitated by the surfactant (“TNO Study”). Dr. Heydens expressed concerns with continuing such studies: “My primary concern is with the glyphosate in terms of the potential for this work to blow Roundup risk evaluations (getting a much higher dermal penetration than we've ever seen before.” at *1."}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 71, "monsantoId": "MONGLY03737014", "otherMonsantoIds": [], "uri": "47-Monsanto-Personnel-Further-Study-on-Glyphosate-Absorption.pdf", "uriText": " Monsanto Personnel: Further Study on Glyphosate Absorption ‘Not Likely to Help Us Meet the Project Objective’", "text": {"val": " This document contains email correspondence between various Monsanto personnel wherein it is discussed that the Monsanto programs, including the TNO study (MONGLY00888353, challenged above), evaluating the absorption of glyphosate and formulations (including surfactants) will be ceased “because a further study was not likely to help us meet the project objective.” at *2. Abandoning this scientific inquiry, however, “[w]e are left behind with too many questions after all this.” at *1."}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 72, "monsantoId": "MONGLY06509236", "otherMonsantoIds": [], "uri": "54-Email-Details-Operator-Exposure-Level-When-Spraying-Roundup-Under-UK-Conditions.pdf", "uriText": " Email Details Operator Exposure Level When Spraying Roundup Under UK Conditions", "text": {"val": " This document is an internal Monsanto summary of the “operator exposure when spraying Roundup under UK conditions.” at *1. It provides an explanation of measuring the rate of Roundup absorption using the UK POEM (discussed in the above MONGLY04107778 document)."}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 73, "monsantoId": "MONGLY06653096", "otherMonsantoIds": [], "uri": "73-a-Monsanto-Aware-of-Dermal-Penetration-Studies-Showing-Formulated-Roundup-is-Absorbed-at-Higher-Rate-and-is-More-Toxic.pdf", "uriText": " Monsanto Aware ofThe first document (MONGLY06653096) contains email correspondence between various Monsanto personnel regarding “dermal penetration studies” wherein Dr. William Heydens notes the presence of “certain co-formulants like humectants that will make it highly likely we will get large amounts penetrating the skin.” at *1. The second document (MONGLY01832749) contains acknowledgments by Dr. Daniel Goldstein that a humectant such as ethylene glycol (which is present in most Roundup formulations) is toxic to children at 70 cc of Roundup with 5% of glycol which indicates its presence in Roundup formulations (“less than 2%”) and that “EG is a", "text": {"val": ""}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 73, "monsantoId": "MONGLY01832749 Absorbed at Higher Rate", "otherMonsantoIds": [], "uri": "52-b-Monsanto-Scientist-Acknowledges-Humectant-in-Most-Roundup-Formulations-is-Toxic-to-Children.pdf", "uriText": " significant human toxin”. at *1.", "text": {"val": ""}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 73, "monsantoId": "MONGLY01745304", "otherMonsantoIds": [], "uri": "73-c-Monsanto-Fact-Sheet-on-Ethylene-Glycol-Humectant-Found-in-Most-Roundup-Formulations-is-Listed-on-California-Prop-65-List-of-Reproductive-Toxicants.pdf", "uriText": "", "text": {"val": ""}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 74, "monsantoId": "MONGLY06722561", "otherMonsantoIds": [], "uri": "48-Monsanto-Executive-Acknowledges-Acute-Toxicity-in-Glyphosate-Study-Caused-Death-of-Test-Animals.pdf", "uriText": " Monsanto ExecutiveThis document contains email correspondence between various Monsanto personnel wherein Dr. William Heydens observes with respect to two Monsanto rat studies: “Regarding acute toxicity, Terry, Donna and I reviewed mortality data from the inhalation database for IPA, NH4-, MEAand Toxicity in Glyphosate K-glyphoste formalations. Based on the mortality data seen in those studies, it is not outside the Study Caused Death of realm of possibilities that the 3 deaths were treatment – related.” at *2. Test Animals", "text": {"val": ""}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 75, "monsantoId": "MONGLY06424476", "otherMonsantoIds": [], "uri": "75-a-Monsanto-Scientist-Due-to-Higher-Rate-of-Glyphosate-Absorption-Monsanto-Cannot-Justify\\ Avoiding-Toxicity-Testing-with-Similar-Inert-Ingrediants.pdf", "uriText": " Monsanto Scientist: Due The first document (MONGLY06424476) contains email correspondence between various to Higher Rate of Monsanto personnel regarding a 2002 Monsanto study which observed absorption of the Glyphosate Absorption, surfactant (without glyphosate) in the GI Tract. Dr. Charles Healy (Monsanto) reports that the Monsanto Cannot Justify results showed “Absorption was at least 56% of dose at dosages of 1 and 10 mg/kg. Avoiding ‘Toxicity Approximately 17-27% of the dose was eliminated in the urine and approximately 31-36% of the Testing with Similar Inert dose was found in the bile.” at *2. The second document (MONGLY06409924) contains further discussion of this issue, stating that Monsanto’s purpose for conducting the study, which was “to Ingredients’ see results which show no GI tract absorption of a surfactant in the tallow/ether amine groups.” MONGLY06409924 at *1.  Indeed, Dr. Healy states in MONGLY06424476 that: “Basically what", "text": {"val": ""}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 75, "monsantoId": "MONGLY06409924", "otherMonsantoIds": [], "uri": "75-b-Further-Concern-Over-Surfactant-Absorption-in-the-Gastrointestinal-Tract.pdf", "uriText": " we demonstrated was that the material is absorbed through the GI tract as shown. Nothing I am aware of that needs to be reported. We were hoping that we could demonstrate that the material Further Concern Over was not absorbed as a means to obviate the need to perform toxicity testing with similar inert Surfactant  ingredients. Obviously that hope was not realized.” at *2. Absorption in the Gastrointestinal Tract", "text": {"val": ""}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 76, "monsantoId": "MONGLY02335782", "otherMonsantoIds": ["MONGLY02335784"], "uri": "49-Monsanto-Executive-States-Glyphosate-Would-be-Toxic-by-Inhalation-Based-on-Cited-Study.pdf", "uriText": " Monsanto Europe These documents contain email correspondence between various Monsanto personnel wherein Executive States Richard Garnett discusses the issue of acute toxicity via inhalation. Mr. Garnett states that Glyphosate Would be glyphosate would be classified in the EU as “T Toxic; R23 Toxic by inhalation” based on a study ‘Toxic by Inhalation’ he cites. at *1. The attachment is Monsanto Study “An Acute Nose-Only Inhalation Toxicity Based on Cited Study Study in Rats with Mon 78623”. This study is one of the studies referenced by Dr. Heydens in the previous (MONGLY06722561) document to conclude that “it is not outside the realm of possibilities that the 3 deaths were treatment-related.” MONGLY0672256 at *2.", "text": {"val": ""}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 77, "monsantoId": "MONGLY02155826", "otherMonsantoIds": ["MONGLY02155827", "MONGLY02155828", "MONGLY02155829", "MONGLY02155830", "MONGLY02155831"], "uri": "Internal-Monsanto-Email-From-Richard-Garnett-Dermal-Exposure-is-the-Greatest-Risk-of-Exposure-for-Operators.pdf", "uriText": " Internal Monsanto Email From Richard Garnett: ‘Dermal Exposure is the Greatest Risk of Exposure for Operators", "text": {"val": " This document contains email correspondence between Richard Garnett, David Saltmiras, Donna Farmer and other Monsanto employees discussing glyphosate ADME. Garnett writes that Monsanto “needs solid data for ADME arising from dermal exposure.” He continues: “The movement of glyphosate in the blood flow from dermal contact, is different to that throughoral or intravenous exposure. The little data we have suggests that the excretion is significantly more through the faeces than the urine...Dermal exposure is the greatest risk of exposure for operators. Therefore, we need to be secure on the ADME of such exposure.”Unfortunately, despite Garnett’s recommendation, Monsanto declined to do additional testing ondermal absorption because the potential of finding a new glyphosate metabolite was “too risky.”The issue of whether glyphosate is excreted through the urine rather than feces is importantbecause Monsanto only considers urine levels of glyphosate in an effort to underestimateglyphosate exposure and does not measure levels in feces. In their depositions, David Saltmirasand Donna Farmer both deny that dermally absorbed glyphosate is excreted through the feces."}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 78, "monsantoId": "MONGLY06385823", "otherMonsantoIds": [], "uri": "51-Monsanto-Europe-Executive-Companys-Low-Glyphosate-Absorption-Claim-is-Weak.pdf", "uriText": " Monsanto Europe Executive: Company’s Low Glyphosate Absorption Claim is Weak", "text": {"val": " This document contains email correspondence between Monsanto personnel wherein Richard Garnett acknowledges that: “The ADME has always been the weak link in our argument and the Spanish response highlights that we have not got rid of the problem.” at *1."}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 79, "monsantoId": "MONGLY04107778", "otherMonsantoIds": [], "uri": "53-Monsanto-Europe-Executive-Acknowledges-Roundup-Would-Fail-Absorption-Testing-Using-UK-Metric.pdf", "uriText": " Monsanto Europe Executive Acknowledges Roundup Would Fail Absorption Testing Using UK Metric", "text": {"val": " This document contains email correspondence between Maurice De Billot (Monsanto) and Christophe Gustin, wherein Mr. De Billot discusses the difficulties of dermal absorption using the UK POEM (The UK Predictive Operator Exposure Model) metric: “In Europe we are getting prepared to submit MON 79991 (720g/kg) for approval under the new Reg 1107/2009. We ran the UKPOEM model using a dermal penetration value of 3% and do not pass when applying 3.6kg/ha for the tractor mounted sprayer. I am aware of the set of studies that you ran on dermal absorptionusing pure K-salt and IPA-salt and also MON 52276 and MON 79351 which showed dermalabsorption values of 1%. Putting 1% in the model we get a good result, so will need to show thatthe 1% dermal absorption numbers are equally valid for the MON 79991 formulation.” at *2."}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 80, "monsantoId": "MONGLY05359546", "otherMonsantoIds": [], "uri": "Monsanto-EU-Regulatory-Affairs-Specialist-Using-Default-Value-on-Surfactant-Dermal-Absorption-Study-We-Do-Not-Pass-the-Risk-Assessment.pdf", "uriText": " Monsanto EU Regulatory Affairs Specialist: Using Default Value on Surfactant Dermal Absorption Study: “...We Do Not Pass the Risk Assessment”", "text": {"val": " This document contains email correspondence in which dermal absorption studies are discussed. Due to pending requests from two authorities (UK and Denmark), a dermal absorption study “for high load gel” is needed. Per Monsanto EU Regulatory Affairs Specialist Sarah Dreissens: “If we use the default value we do not pass the risk assessment.”"}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 81, "monsantoId": "ASSIGNEDID81", "otherMonsantoIds": [], "uri": "Deposition-of-David-Saltmiras-Discussing-Dermal-Absorption-and-Excretion-of-Roundup.pdf", "uriText": " Deposition of David Saltmiras Discussing Dermal Absorption and Excretion of Roundup", "text": {"val": " This document contains a segment of David Saltmiras’ deposition. The questioning centers on dermal absorption and excretion of Roundup. Saltmiras did not appear to have all the data: Plaintiffs Counsel: [Y]ou're aware that it's more appropriate to measure -- the excretion [of glyphosate] is significantly more in the feces than in the urine for dermal absorption of Roundup,right?Saltmiras: There is no scientific basis for saying that glyphosate absorbed through the skin isfound in the feces. That's utter nonsense. I don't know where you're coming up with this."}, "label": "Absorption, Distribution, Metabolism & Excretion"},
{"count": 82, "monsantoId": "MONGLY00905589", "otherMonsantoIds": [], "uri": "Email-Detailing-Mark\\ Martens-Contributions-Developed-Data-to-Gain-EU-Support-Reporting-Roundup-Genotoxicity.pdf", "uriText": " Email Detailing Mark Martens’ Contributions: Developed Data to Gain EU Support Reporting Roundup Genotoxicity “Due to Secondary Consequences Unrelated to Glyphosate...”", "text": {"val": " This document contains an email from Monsanto research scientist Stephen G. Rogers to colleagues regarding the nomination of Dr. Mark Martens to the Monsanto Fellow’s Program. The email lists among Dr. Martens’ most important contributions: “Developed the data to gain key EU scientific support that the reported genotoxicity of Roundup herbicide was due to secondary consequences unrelated to glyphosate, thereby preventing adverse effect on Roundup business.”"}, "label": "Regulatory & Government"},
{"count": 83, "monsantoId": "MONGLY06414231", "otherMonsantoIds": [], "uri": "Internal-Email-Shows-Richard-Garnetts-Monsanto-EU-Long-History-Dealing-with-Issues-Involving-Roundup.pdf", "uriText": " Internal Email Shows Richard Garnett’s (Monsanto EU) Long History Dealing with Issues Involving Roundup", "text": {"val": " This document contains an email correspondence that confirms Richard Garnett was assigned the task of “coordinator and filter for glyphosate issues in Europe...” Among Garnett’s listed responsibilities – assemble a team to “kill” issues related to glyphosate that popped up in the scientific literature. This job was created in response to the Sea Urchin study which showed that the Roundup ingredients acted synergistically to affect cell cycle regulation. Marc, et al. PesticideRoundup provokes cell division dysfunction at the level of CDK1/cyclin B activation, Chem Res Toxicol. 2002 Mar;15(3):326-31."}, "label": "Regulatory & Government"},
{"count": 84, "monsantoId": "MONGLY01870235", "otherMonsantoIds": ["MONGLY01870236", "MONGLY01870237", "MONGLY01870238", "MONGLY01870239", "MONGLY01870240", "MONGLY01870241", "MONGLY01870242", "MONGLY01870243", "MONGLY01870244", "MONGLY01870245", "MONGLY01870246", "MONGLY01870247"], "uri": "Custodial-File-for-Dr-Mark-Martens-Former-Monsanto-Toxicology-Director-EU-Africa.pdf", "uriText": " Custodial File for Dr. Mark Martens, Former Monsanto Toxicology Director EU/Africa", "text": {"val": " This document is the custodial file for Dr. Mark Martens, Monsanto’s Toxicology Director, Europe/Africa from 1994 to approximately 2004. The document describes Martens’ job duties as “gathering (i.e. literature search, Monsanto studies, and commissioning of toxicology studies in contract laboratories), selection and interpretation of health effects data within the Europeanregulatory context ... positioning of cancer classification issues of herbicides ... and registration defense of Monsanto's pesticides in EU member states...”"}, "label": "Regulatory & Government"},
{"count": 85, "monsantoId": "MONGLY06449761", "otherMonsantoIds": [], "uri": "Richard-Garnett-Put-in-Charge-of-Protecting-Tallow-Amine-Formulations-in-Europe.pdf", "uriText": " Richard Garnett Put in Charge of ‘Protecting Tallow Amine Formulations’ in Europe", "text": {"val": " This document contains email correspondence wherein Richard Garnett is described as being put in charge of protecting “tallow amine formulations” in Europe and to counter allegations of “synergistic effects of tallow amine with glyphosate.” Garnett was also key to managing issues with the toxicity of surfactants that have regularly arisen in Europe, but not the United States. Monsanto uses tallow amine as a surfactant in both Europe and the U.S., but Europe has beenmore vigilant in regulating this toxic chemical which is being banned later this year."}, "label": "Regulatory & Government"},
{"count": 86, "monsantoId": "MONGLY01061857", "otherMonsantoIds": [], "uri": "64-Email-Confirms-Monsantos-Efforts-to-Overcome-Regulatory-Hurdles-Using-Political-Influence.pdf", "uriText": " Email Confirms Monsanto’s Efforts to Overcome Regulatory Hurdles Using Political Influence", "text": {"val": " This document contains email correspondence between various Monsanto personnel wherein Richard Garnett states the following with respect to gaining favorable regulatory assessment using in-vitro data: “Cannot win the battle on science alone (40% science : 60% politics) - need an experimental front, supported by a critical review of the literature, and a communication campaign to promote the message. Goal: ‘the regulatory authority must have no doubts’”. at *1."}, "label": "Regulatory & Government"},
{"count": 87, "monsantoId": "MONGLY02162507", "otherMonsantoIds": [], "uri": "62-Email-Correspondence-Further-Confirming-Monsantos-Close-Ties-with-Former-EPA-Official-Jess-Rowland.pdf", "uriText": " Email Correspondence Further Confirming Monsanto’s Close Ties with Former EPA Official, Jess Rowland", "text": {"val": " This document is an email correspondence between Dr. Donna Farmer and Steven Levine discussing the EPA Endocrine Disruption Program. Mr. Levine remarks that “They have made Gary Timm from OSCP [Office of Science Coordination and Policy] the head of the program at EPA NOT Jess Roland from OPP. This is not a good development and dramatically cuts our chance our chance for success.” at *1."}, "label": "Regulatory & Government"},
{"count": 88, "monsantoId": "MONGLY03293245", "otherMonsantoIds": [], "uri": "55-Text-Messages=Detailing=Monsantos-Collusion-with-EPA.pdf", "uriText": " Text Messages Detailing Monsanto’s Collusion with EPA", "text": {"val": " This document contains text-message correspondence between Mr. Daniel Jenkins, various Monsanto employees, and various EPA officials regarding regulatory aspects of glyphosate.  In reference to the United States Department of Agriculture, Mr. Jenkins comments: “might want totell them we’re going to need their support for glyphosate...We’re in for a tough ride[.]” at *2. Mr. Jenkins also comments: “Jess is doing a nice job at EPA[.]” at *1. Jennifer Listello asks: “Is there anyone we can get to in EPA?” at *3. With regard to IARC, Mr. Jenkins comments: “Got john toagree to talk about how we might work together on changing IARC communication[.]” at *4-5.Mr. Jenkins asks Ms. Mary Manibusan (formerly EPA and co-chair with Jess Rowland on CARCpublication): “do you know folks at ATSDR in HHS?” Ms. Manibusan responds: “Yes. Wherespecifically...on Tox profiles?” After Mr. Jenkins confirms, Ms. Manibusan responds: “I knowlots of people. You can count o[n] me.” Mr. Jenkins informs her that: “we’re trying to doeverything we can to keep from having a domestic IARC occur w this group. may need yourhelp... I'll share some info, you tell me what you think we might be able to do, who you mayknow, etc ok?” to which Ms. Manibusan agrees. at *5. Mr. Jenkins also contacts Mr. Ty Vaughn:“I think we need to talk about a political level EPA strategy and then try to build a consensus planw Michael on several fronts: glyphosate...we’re not in good shape and we need to make a plan[.]”at *6. Following text messaging with Mr. Jack Housenger (EPA), Mr. Jenkins comments: “Spoketo EPA: is going to conclude that IARC is wrong. So is EFSA....pushed them to make sure atsdris aligned, said they would...they’re looking into getting a contact for me at cdc re biomonitoring” at *6-7."}, "label": "Regulatory & Government"},
{"count": 89, "monsantoId": "MONGLY01009950", "otherMonsantoIds": [], "uri": "Monsanto-EU-Executive-Richard-Garnett-Emails\\ David-Saltmiras-Hiroo-Wakimori-Monsanto-Japan-About-TAC-Study.pdf", "uriText": " Monsanto EU Executive Richard Garnett Emails David Saltmiras, Hiroo Wakimori (Monsanto Japan) About TAC Study", "text": {"val": " “In response to our request to share the full report of mouse carcinogenicity study conducted with TAC's material in order for us to include TAC's data in the publication on glyphosate and cancer risk, TAC declined based on the lack of consensus among TAC members since FSC review is still underway and the original mouse data suggested some carcinogenic potential which was denied in the process of FSC review.”"}, "label": "Regulatory & Government"},
{"count": 90, "monsantoId": "MONGLY00986901", "otherMonsantoIds": [], "uri": "Email-from-William-Heydens-to-Dan-Jenkins-Discussing-EPA-Officials-Going-to-IARC.pdf", "uriText": " Email from William Heydens to Dan Jenkins Discussing EPA Officials Going to IARC", "text": {"val": " In this document, William Heydens discusses EPA officials’ upcoming visit to IARC. Rowland is invited to participate in the IARC meeting as an observer. Heydens: “The 2 EPPA folks going as observers are Catherine Eiden & Jess Rowland. Catherine is a Special Assistant in the Pesticide Re-evaluation Division, and we all know Jess.”"}, "label": "Regulatory & Government"},
{"count": 91, "monsantoId": "MONGLY02913526", "otherMonsantoIds": [], "uri": "72-Document-Details-Monsantos-Goals-After-IARC-Report.pdf", "uriText": " Document Details Monsanto’s Goals After IARC Report – ‘Orchestrate Outcry with IARC Decision...’", "text": {"val": " This document details a number of goals to be pursued by Monsanto prior to and following the anticipated IARC decision.  Under “Post-IARC”, the following objective is identified: “Orchestrate Outcry with IARC Decision a March 10, 2015”. at *5."}, "label": "Regulatory & Government"},
{"count": 92, "monsantoId": "MONGLY00947788", "otherMonsantoIds": [], "uri": "75-List-of-Studies-IARC-Relied-on-for-Glyphosate-Monograph.pdf", "uriText": " List of Studies IARC Relied on for Glyphosate Monograph", "text": {"val": " This document contains a list of studies/articles/reports relied upon by both IARC and Monsanto in supporting and challenging the “2A Probable Human Carcinogen” classification respectively."}, "label": "Regulatory & Government"},
{"count": 93, "monsantoId": "MONGLY00977035", "otherMonsantoIds": ["MONGLY00977036"], "uri": "Monsanto-Consultant-Dr-Tom-Sorahan-Discusses-Role-as-Observer-on-IARC-Monograph-112-Glyphosate.pdf", "uriText": " Monsanto Consultant Dr. Tom Sorahan Discusses Role as Observer on IARC Monograph 112 (Glyphosate)", "text": {"val": " The documents contain correspondence between Dr. Tom Sorahan (Monsanto consultant), Donna Farmer (Monsanto Toxicologist) concerning the IARC Vol 112 Working Group. Dr. Sorahan, who was an observer for the 112 Monograph, told Farmer and others cc’d on the email: “...I think questions the epi sub-panel asked me about my recent multiple myeloma paper (Sorahan, 2015) were instrumental in not having multiple myeloma included on the charge sheet.”"}, "label": "Regulatory & Government"},
{"count": 94, "monsantoId": "MONGLY03320237", "otherMonsantoIds": [], "uri": "63-PowerPoint-Showing-Monsantos-Efforts-to-Influence-State-of-California-on-Glyphosate-No-Significant-Risk-Level.pdf", "uriText": " PowerPoint Presentation Showing Monsanto’s Efforts to Influence State of California on Glyphosate ‘No Significant Risk Level’", "text": {"val": " This document is a PowerPoint presented by Monsanto to the California Office of Environmental Health Hazard Assessment on October 7, 2015 regarding the imposition of a No Significant Risk Level (NSRL) for glyphosate as an exemption to the requirement under Proposition 65 that Roundup be labeled as known to the State of California to cause cancer following adoption by California of IARC’s classification."}, "label": "Regulatory & Government"},
{"count": 95, "monsantoId": "MONGLY03316369", "otherMonsantoIds": [], "uri": "66-Internal-Monsanto-Document-Company-Goals-to-Invalidate-Relevance-of-IARC-and-Prevent-Future-Bad-IARC-Decisions.pdf", "uriText": " Internal Monsanto Document: Company Goals to ‘Invalidate Relevance of IARC’ and ‘Prevent Future Bad IARC Decisions...’", "text": {"val": " This document is titled: “IARC Follow Up Demonstrating Safety of Glyphosate” and details a number of goals including “invalidate relevance of IARC”; “prevent future bad IARC decisions on pesticides/GMOs”; and “Make sure determination doesn’t get more widely adopted within WHO”. at *1."}, "label": "Regulatory & Government"},
{"count": 96, "monsantoId": "MONGLY03327609", "otherMonsantoIds": [], "uri": "67-Internal-Monsanto-Email-Further-Confirming-Relationship-with-Former-EPA-Official-Jess-Rowland.pdf", "uriText": " Internal Monsanto Email Further Confirming Relationship with Former EPA Official Jess Rowland", "text": {"val": " This document contains email correspondence between various Monsanto employees regarding the organization of a panel in collaboration with the International Consortium on Applied Bioeconomy Research (ICABR).  Mr. Eric Sachs (Monsanto) proposes to “call Jess Rowland tomorrow” in order to enquire about Mr. Rowland’s availability as a panelist addressing “regulators more robust risk assessment process”. at *1. The panel was initiated in light of the “recent publicity about Round-up and cancer...” at *10."}, "label": "Regulatory & Government"},
{"count": 97, "monsantoId": "MONGLY01179968", "otherMonsantoIds": [], "uri": "65-Email-Showing-Monsantos-Established-Relationships-with-EPA-Officials-Involved-with-CARC-Report-on-Glyphosate.pdf", "uriText": " Email Showing Monsanto’s Established Relationships with EPA Officials Involved with CARC Report on Glyphosate", "text": {"val": " This document contains email correspondence between Monsanto and former EPA Office of Pesticide Programs employee, Mary Manibusan (now exponent employee). Ms. Manibusan discusses her role as “co-chair with Jess Rowland” on the EPA CARC report; “lead toxicologist on a global pesticide review”; and service “on multiple internal review committees” in an attempt to “offer any assistance to support Monsanto product registrations and registration reviews” at *3."}, "label": "Regulatory & Government"},
{"count": 98, "monsantoId": "MONGLY00987755", "otherMonsantoIds": ["MONGLY00987756", "MONGLY00987757", "MONGLY00987758"], "uri": "Email-Correspondence-Where-Jess-Rowland-Reportedly-Said-If-I-can-kill-this-I-should-get-a-medal.pdf", "uriText": " Email Correspondence Where Jess Rowland Reportedly Said ‘If I can kill this I should get a medal\".", "text": {"val": " These documents contain email correspondence between Dan Jenkins (Monsanto exec), William Heydens (Monsanto exec) and other colleagues. Jenkins relays to colleagues that Jess Rowland (EPA) called him out of the blue and said he deserved a medal if he could “kill” another government agency’s proposed review of glyphosate. ‘If I can kill this I should get a medal,” Rowland boasted to Jenkins, according to the email."}, "label": "Regulatory & Government"},
{"count": 99, "monsantoId": "MONGLY02953363", "otherMonsantoIds": [], "uri": "69-Internal-Email-Monsanto-Lobbying-Efforts-in-US-to-Pressure-WHO-to-Clarify-IARC-Classification-of-Glyphosate.pdf", "uriText": " Internal Email: Monsanto Lobbying Efforts in U.S. to Pressure WHO to ‘Clarify’ IARC Classification of Glyphosate", "text": {"val": " This document contains a forwarded email which outlines Monsanto’s regulatory strategy with respect to “addressing widespread confusion in the wake of the IARC classification...” at *1. “Recent Actions” include “significant outreach within the U.S. government to secure its engagement with the WHO in an effort to obtain that clarification.  We have briefed key staff at EPA, USTR, USDA and the State Department as well as members of Congress.” at *2."}, "label": "Regulatory & Government"},
{"count": 100, "monsantoId": "MONGLY03064695", "otherMonsantoIds": [], "uri": "57-Monsanto-Executive-Communicates-with-EPA-Official-Jack=Housenger-Gets-Inside-Track-on-Status-of-Potential-Glyphosate-Evaluation.pdf", "uriText": " Monsanto Executive Communicates with EPA Official Jack Housenger, Gets Inside Track on Status of Potential Glyphosate Evaluation", "text": {"val": " This document contains email correspondence between various Monsanto personnel wherein Daniel Jenkins expresses concerns over the ATSDR glyphosate review and the information garnered from Mr. Housenger at the EPA’s Office of Pesticide Programs regarding delaying the ATSDR review: “ATSDR Director and Branch Chief have promised Jack Housenger (Director of the US Office of Pesticide Programs) to put their report \"on hold\" until after EPA releases its preliminary risk assessment (PRA) for glyphosate... She describes ATSDR as being VERYconservative and IARC like in this regard as well as the fact that they are hazard based. Makes mevery nervous, but I asked Jack whether or not he was worried about ATSDR coming out withsomething different and he said he wasn’t and I think he was being genuine.” at *1, 2."}, "label": "Regulatory & Government"},
{"count": 101, "monsantoId": "MONGLY02060344", "otherMonsantoIds": [], "uri": "56-Email-Showing-Communications-Between-Monsanto-and-EPA-in-Furtherance-of-Avoiding-Roundup-and-Glyphosate-Testing.pdf", "uriText": " Email Showing Communications Between Monsanto and EPA in Furtherance of Avoiding Roundup and Glyphosate Testing", "text": {"val": " This document contains email correspondence between Jack Housenger, Director of the Office of Pesticide Programs (EPA), Daniel Jenkins (Monsanto), and Dr. William Heydens (Monsanto). Mr. Housenger reports to Mr. Jenkins that he has spoken to individuals at the Agency for Toxic Substances and Disease Registry (ATSDR), one of whom, the branch chief, Henry Abadin, “ended up saying that they would put glyphosate on hold holding the OPP risk assessment.” at *2. Dr. Heydens acknowledges with respect to the ATSDR decision to not review glyphosate:“hopefully that keeps them from doing anything too stupid.” at *1."}, "label": "Regulatory & Government"},
{"count": 102, "monsantoId": "MONGLY03351983", "otherMonsantoIds": ["MONGLY03351984", "MONGLY03351985"], "uri": "Email-from-Monsanto-Exec-Dan-Jenkins-Acknowledging-Jess-Rowlands-Retirement-from-EPA-Says-Rowland-Could-be-Useful-on-Glyphosate-Defense.pdf", "uriText": " Email from Monsanto Exec Dan Jenkins Acknowledging Jess Rowland’s Retirement from EPA, Says Rowland ‘Could be Useful’ on Glyphosate Defense", "text": {"val": " These documents contain an email from Dan Jenkins in which he expresses prior knowledge of Jess Rowland’s retirement from EPA in 5-6 months/ Jenkins: “Jess will be retiring from EPA in [around] 5--6 mos and could be useful as we move forward with ongoing glyphosate defense.”"}, "label": "Regulatory & Government"},
{"count": 103, "monsantoId": "MONGLY03315608", "otherMonsantoIds": [], "uri": "74-Internal-Monsanto-Emails-Company-Officials-Admit-to-Anticipating-Lawsuits-Over-Glyphosate-Exposure.pdf", "uriText": " Internal Monsanto Emails: Company Officials Admit to Anticipating Personal Injury Lawsuits Over Glyphosate Exposure", "text": {"val": " This document contains email correspondence between various Monsanto personnel wherein it is stated: “As discussed on the weekly glyphosate call, the first two post-IARC glyphosate personal injury lawsuits in the U.S. were filed in late September. One case was filed in New York and another in California. We had anticipated such litigation for some time.” at *2."}, "label": "Regulatory & Government"},
{"count": 104, "monsantoId": "MONGLY03878138", "otherMonsantoIds": [], "uri": "60-Communication-Between-Monsanto-and-Key-EPA-Official-Jack-Housenger-Regarding-Potential-Government-Review-of-Glyphosate.pdf", "uriText": " More Communication Between Monsanto and Key EPA Official Jack Housenger Regarding Potential Government Review of Glyphosate", "text": {"val": " This document contains email correspondence between Daniel Jenkins (Monsanto) and Jack Housenger (EPA OPP) regarding “atsdr”. Mr. Housenger informs Mr. Jenkins: “We met with cdc about a month ago. We talked about that. They are waiting for our glyphosate RA. And they agreed to share what they do.” at *2. Mr. Jenkins forwards the communication to Mr. David Heering (Monsanto), who responds: “Thanks for the update. Let us know if there is anything we can do to help.” at *1."}, "label": "Regulatory & Government"},
{"count": 105, "monsantoId": "MONGLY01665908", "otherMonsantoIds": ["MONGLY01665909"], "uri": "Internal-Monsanto-Goals-for-Glyphosate.pdf", "uriText": " Internal Monsanto “Goals” for Glyphosate", "text": {"val": " In these documents, Monsanto internal memoranda outlines goals for glyphosate: “Persuade EPA to follow Europe and Canada in defending the science behind a determination that glyphosate isnot carcinogenic and initiate the glyphosate preliminary risk assessment public comment without an SAP. At a minimum, persuade EPA not to announce or otherwise make final decisions regarding an SAP until after JMPR in May 2016.”"}, "label": "Regulatory & Government"},
{"count": 106, "monsantoId": "MONGLY03379079", "otherMonsantoIds": [], "uri": "68-Monsanto-Executive-Confirms-in-Email-to-CropLife-America.pdf", "uriText": " Monsanto Executive Confirms in Email to CropLife America That Company Pressured EPA Not to Convene Scientific Advisory Panel on Glyphosate", "text": {"val": " This document contains email correspondence between Monsanto regulatory affairs employee Mr. Daniel Jenkins and members of Croplife America wherein Mr. Jenkins informs Ms. Janet Collins (Croplife) that Monsanto has been urging the EPA to not convene the Scientific Advisory Panel to review the EPA’s 2016 glyphosate issue paper: “Find it troubling that he’s saying it publicly, as we are urging them not to.  It’s a very bad move to be so equivocal, especially when EFSA is so definitive and hopefully JMPR will be soon too.” at *2."}, "label": "Regulatory & Government"},
{"count": 107, "monsantoId": "MONGLY03859549", "otherMonsantoIds": [], "uri": "59-Email-Showing-Monsanto-Executive-Used-Relationships-at-EPA-to-Delay-Scientific-Advisory-Panel-Review-on-Glyphosate.pdf", "uriText": " Email Showing Monsanto Executive Used Relationships at EPA to Delay Scientific Advisory Panel Review on Glyphosate", "text": {"val": " This document contains email correspondence between various Monsanto personnel wherein Jeremy Stump discloses details of a meeting he and Mr. Jenkins had with EPA officials “Jim Jones and Jack Housenger earlier this afternoon.” at *1.  With respect to glyphosate, “They wouldn't give a clear answer on when they might announce SAB/P...We argued that they should wait on making any announcements given upcoming JMPR and possibly other gov’t determinations.” at *2. Mr. Heering responds: “Did they comment on the suggestion to wait onannouncing the SAP/B until after JMPR and other country announcements?” at *1."}, "label": "Regulatory & Government"},
{"count": 108, "monsantoId": "MONGLY02056568", "otherMonsantoIds": [], "uri": "70-Email-Details-Monsantos-Financial-Support-of-Glyphosate-Research-Without-Disclosing-Companys-Interest.pdf", "uriText": " Email Details Monsanto’s Financial Goldstein entertains the prospect of a “glyphosate symposium”, which is “acceptable but direct Support of Glyphosate Monsanto support would likely be a bad idea.” at *1. The full proposal from Allister Vale begins Research Without on the second page and it is explicitly stated that “[f]unding via the Glyphosate Consortium would Disclosing Company’s be a way of taking this kind of meeting forward. Given the hands off arrangement you mention I Interest am confident it would be possible to put together a team of clinical / medical toxicologists to be primarily responsible for the organization. However, to make this work, neither I nor they could be in receipt of direct funding from Monsanto or the Glyphosate Consortium.” at *2.", "text": {"val": " This document contains email correspondence between various Monsanto personnel wherein Dr."}, "label": "Regulatory & Government"},
{"count": 109, "monsantoId": "MONGLY03401522", "otherMonsantoIds": [], "uri": "71-Internal-Email-Shows-Monsantos-Reaction-to-French-Ban-of-Roundup.pdf", "uriText": " Internal Email Shows This document contains email correspondence between various Monsanto personnel wherein Monsanto’s Reaction to David Carpintero discusses the French ban of Roundup tallowamine surfactant: “We are French Ban of Roundup expecting the letter of intention from French regulator ANSES very soon, and it might point to Surfactant – ‘imminent health risk’ regarding the use of tallowamine. We do not agree with the withdrawal but Consequences of Ban we will abide. We simple would need the argumentation for the ban/withdrawal to not be based Could ‘Have Global and on ‘human health’ but other on considerations like precautionary principle. The consequences of this ban if referring to human health risks have the potential to go beyond France and would Trade Impact’ potentially have global and trade impact. It is therefore of essence that any intention to ban does not refer to imminent human health risk.” at *2.", "text": {"val": ""}, "label": "Regulatory & Government"},
{"count": 110, "monsantoId": "MONGLY02054538", "otherMonsantoIds": ["MONGLY02054539", "MONGLY02054540"], "uri": "Emails-between-EPA-officials-and-Monsanto-Executive-Dan-Jenkins.pdf", "uriText": " Emails between EPA These documents contain correspondence between EPA official Khue Nguyen (Chemical Review officials and Monsanto Manager) and Monsanto executive Dan Jenkins. Nguyen outlines questions for an upcoming Executive Dan Jenkins meeting as part of registration review for glyphosate.", "text": {"val": ""}, "label": "Regulatory & Government"},
{"count": 111, "monsantoId": "MONGLY02358772", "otherMonsantoIds": [], "uri": "58-Email-Demonstrating-Monsantos-Intimate-Relationship-with-Jess-Rowland-Former-EPA-Official.pdf", "uriText": " Email Further This document contains an email correspondence between various Monsanto personnel wherein Demonstrating James M. Nyangulu writes to Dr. William Heydens about meeting with Jesudoss Rowland, Monsanto’s Intimate formerly of the EPA’s Office of Pesticide Programs (OPP): “I reached out to Jess Rowland this Relationship with Jess morning. He is willing to talk tomorrow, however he has back to back meetings from 9:301:ill Rowland, Former EPA 1.1.30 am. He has given me his cell phone number for us to text him once we know what time we Official would like to meet him. He wanted to check with the Product Manager (PM) for MON102100 (not a good thing.... PM likely to deny the meeting). I discouraged him and hopefully he won't check with the PM.” at *1.", "text": {"val": ""}, "label": "Regulatory & Government"},
{"count": 112, "monsantoId": "MONGLY03558820", "otherMonsantoIds": [], "uri": "73-Internal-Email-Monsantos-Political-Influence-Could-be-Used-as-Motivator-for-IARC-to-Change-Their-Current-Inappropriate-Practices.pdf", "uriText": " Internal Email: This document contains email correspondence between various Monsanto employees wherein Monsanto’s Political Influence Could Be Used as Motivator for IARC to ‘Change Their Current Inappropriate Practices’", "text": {"val": " John Lynch states: “To date I have eight industry associations, plus CropLife Canada, who have expressed interest in engaging in further discussions on how to collaborate as a more substantial critical mass, representing a significant chunk of Canada’s GDP and innovation investments, to capture the attention of the federal government and encourage an approach to motivate IARC to make adjustments to their current inappropriate practices.” at *2."}, "label": "Regulatory & Government"},
{"count": 113, "monsantoId": "MONGLY03410604", "otherMonsantoIds": ["MONGLY03410605", "MONGLY03410606", "MONGLY03410607"], "uri": "Email-Correspondence-Between-Monsanto-and-EPA-Over-EU-Cancer-Data-for-Glyphosate-Monsanto-Provides-Japanese-Study.pdf", "uriText": " Email Correspondence Between Monsanto and EPA Over EU Cancer Data for Glyphosate (Monsanto Provides Japanese Study)", "text": {"val": " In these documents EPA official Khue Nguyen asks Monsanto personnel for access to EU cancer data for glyphosate. Nguyen is put in contact with a representative from Monsanto Japan who will coordinate to provide EPA with Japan’s Food Safety Commission (FSC) Assessment Report"}, "label": "Regulatory & Government"},
{"count": 114, "monsantoId": "MONGLY03550799", "otherMonsantoIds": ["MONGLY03550800"], "uri": "61-Monsanto-Talking-Points-in-Preparation-for-Meeting-with-EPA-Director.pdf", "uriText": " Monsanto Talking Points in Preparation for Meeting with EPA Director Show Attempt to Preclude Glyphosate Review", "text": {"val": " These documents contain a set of “talking points” in anticipation of Monsanto’s meeting with EPA director Gina McCarthy.  The talking points include: “There is already enough for EPA to act without a SAP”; “If she pushes back on reviews by other agencies Hugh needs to question her as to why they then considered IARC's flawed classification and again, why are you convening an SAP when your own internal scientists have confirmed the safety of glyphosate”; “Why is this being politicized?” at *2."}, "label": "Regulatory & Government"}
]
